[
    {
        "startTime":"9.30 AM  to 10:00 AM",
        "topic":"Registration",
        "tag":"",
        "des":"",
        "speakerName":"",
        "speakerHref":""
    },
    {
        "startTime":"10:00 AM  to  10:20 AM",
        "topic":"Welcome Note",
        "tag":"WTM and IWD",
        "des":"The commencement of the event will be done with a warm welcome note by our WTM leads who will be briefing us about what Women TechMakers aim for and how this event is going to help every women flourish in the field of technology.",
        "speakerName":"Tanishka Porwal and Ranu Jaiswal",
        "speakerHref":"team"
    },
    {
        "startTime":"10:30 AM to 11:00 AM",
        "topic":"Modern techniques of Quality Assurance",
        "tag":"QA",
        "des":"Harshita Joshi, Automation Team Lead, will be speaking about  various techniques that are being used during the quality assurance, it’s advantages and the importance of QA at every stage.",
        "speakerName":"Harshita Joshi",
        "speakerHref":"speakers"
    },
    {
        "startTime":"11.10 AM to 11:40 AM",
        "topic":"Actions on Google",
        "tag":"Mobile",
        "des":"Merve Başak, Our overseas presenter and a computer engineering student at Anadolu University is going to enlighten us about designing actions on google, using Google Assistant on our devices and will be there to guide you through this Google Assistant adventure.",
        "speakerName":"Merve Besak",
        "speakerHref":"speakers"
    },
    {
        "startTime":"11.45 AM to 12:00 PM",
        "topic":"AI and Industry 4.0 Application Overview",
        "tag":"AI",
        "des":"Dr. Manojkumar Deshpande,Director of  Prestige,PIEMR, believes that engineers must develop a  habit of long lasting  learnings and with that thought he will be conducting a session on AI and Industry 4.0 Applications and will brief us about how Artificial Intelligence is helping people to get extraordinary results in industries.",
        "speakerName":"Dr. Manoj Kumar Deshpande",
        "speakerHref":"speakers"
    },
    {
        "startTime":"12:00 PM to 12.30 PM",
        "topic":"Modern web development and practices",
        "tag":"Web",
        "des":"It's all about how user-friendly and interactive your site is. So, Asifa Rizvi,Senior Lead UI Engineer in Impetus InfoTech, is going to brief us about the importance of Modern Web developments and the recommended practices to be deployed in this field.",
        "speakerName":"Asifa Rizvi",
        "speakerHref":"speakers"
    },
    {
        "startTime":"12.30 PM to 1:00 PM",
        "topic":"Networking and Fun Activity",
        "tag":"Networking and Fun",
        "des":"Our next Super Woman Rj Anjali from 94.3 MYFM will be telling us about her mantra of success and how every person has got the right to be who they are. She will be sharing her campaign of “Hoon Toh Hoon” with us.",
        "speakerName":"RJ Anjali ( MY FM )",
        "speakerHref":"https://www.facebook.com/MyrjAnjali/"
    },
    {
        "startTime":"1:00 PM to 1:30 PM",
        "topic":"Lunch",
        "tag":"",
        "des":"",
        "speakerName":"",
        "speakerHref":""
    },
    {
        "startTime":"1:30 PM to 2:00 PM",
        "topic":"Demo of smart jackets",
        "tag":"Mobile",
        "des":"Bushra Sagir,iOS Developer at Mobiliya, will be conducting a knowledgeable session on Smart Jackets, technology used behind it, a brief introduction to 'Jacquard Project' and the most enthralling part will be the live demo of Smart Jackets.",
        "speakerName":"Bushra Sagir",
        "speakerHref":"speakers"
    },
    {
        "startTime":"2:00 PM to 2.30 PM",
        "topic":"Lift as you climb",
        "tag":"Management",
        "des":"Illustrating the theme of IWD'19, Nupur Pathak is going to conduct a motivational session on how you can lift others as you climb your ladder of success.",
        "speakerName":"Nupur Phatak",
        "speakerHref":"speakers"
    },
    {
        "startTime":"2.30 PM to 3:00 PM",
        "topic":"Kahoot",
        "tag":"",
        "des":"",
        "speakerName":"",
        "speakerHref":""
    }

]